<?php /* Template Name: Jaap Sahib */  ?>
<?php get_header();?>
<link rel="stylesheet" type="text/css" href="//cdn.jsdelivr.net/npm/slick-carousel@1.8.1/slick/slick.css"/>
<div class="article_section">
    <div class="container">
        <div class="pos-rel">
            <div class="slider_input">
                <input type="number" class="form-control gotoslide" placeholder="ਅੰਕ" />
                <span class="no_pages">of <span class="total_pageno"></span></span>
            </div>
            <div class="inner_article">
                <div class="top"></div>
                <div class="left"></div>
                <div class="right"></div>
                <div class="bottom"></div>
                <div class="article_slider_wrapper">
                    <div class="">
                        <div class="article_slide">
                            <h2 class="main_heading_article mt-0">
                            ਸ੍ਰੀ ਵਾਹਿਗੁਰੂ ਜੀ ਕੀ ਫਤਹ ॥ <br/>
                            ਜਾਪੁ ॥ <br/>
                            ਸ੍ਰੀ ਮੁਖਵਾਕ ਪਾਤਸਾਹੀ ੧੦ ॥
                            </h2>
                            <p class="content_article">
                                ਛਪੈ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥ ਚਕ੍ਰ ਚਿਹਨ ਅਰੁ ਬਰਨ ਜਾਤਿ ਅਰੁ ਪਾਤਿ ਨਹਿਨ ਜਿਹ ॥ ਰੂਪ ਰੰਗ ਅਰੁ ਰੇਖ ਭੇਖ ਕੋਊ ਕਹਿ ਨ ਸਕਤਿ ਕਿਹ ॥ ਅਚਲ ਮੂਰਤਿ ਅਨਭਵ ਪ੍ਰਕਾਸ ਅਮਿਤੋਜ ਕਹਿਜੈ ॥
                            </p>
                            <p class="content_article">
                                ਕੋਟਿ ਇੰਦ੍ਰ ਇੰਦ੍ਰਾਣਿ ਸਾਹੁ ਸਾਹਾਣਿ ਗਣਿਜੈ ॥ ਤ੍ਰਿਭਵਣ ਮਹੀਪ ਸੁਰ ਨਰ ਅਸੁਰ ਨੇਤਿ ਨੇਤਿ ਬਨ ਤ੍ਰਿਣ ਕਹਤ ॥ ਤ੍ਵ ਸਰਬ ਨਾਮ ਕਥੈ ਕਵਨ ਕਰਮ ਨਾਮ ਬਰਣਤ ਸੁਮਤਿ ॥੧॥
                            </p>
                            <p class="content_article">
                            ਭੁਜੰਗ ਪ੍ਰਯਾਤ ਛੰਦ ॥ ਨਮਸਤ੍ਵੰ ਅਕਾਲੇ ॥ ਨਮਸਤ੍ਵੰ ਕ੍ਰਿਪਾਲੇ ॥ ਨਮਸਤ੍ਵੰ ਅਰੂਪੇ ॥ ਨਮਸਤ੍ਵੰ ਅਨੂਪੇ ॥੧॥੨॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਅਭੇਖੇ ॥ ਨਮਸਤੰ ਅਲੇਖੇ ॥ ਨਮਸਤੰ ਅਕਾਏ ॥ ਨਮਸਤੰ ਅਜਾਏ ॥੨॥੩॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਅਗੰਜੇ ॥ ਨਮਸਤੰ ਅਭੰਜੇ ॥ ਨਮਸਤੰ ਅਨਾਮੇ ॥ ਨਮਸਤੰ ਅਠਾਮੇ ॥੩॥੪॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਅਕਰਮੰ ॥ ਨਮਸਤੰ ਅਧਰਮੰ ॥ ਨਮਸਤੰ ਅਨਾਮੰ ॥ ਨਮਸਤੰ ਅਧਾਮੰ ॥੪॥੫॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਅਜੀਤੇ ॥ ਨਮਸਤੰ ਅਭੀਤੇ ॥ ਨਮਸਤੰ ਅਬਾਹੇ ॥ ਨਮਸਤੰ ਅਢਾਹੇ ॥੫॥੬॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਅਨੀਲੇ ॥ ਨਮਸਤੰ ਅਨਾਦੇ ॥ ਨਮਸਤੰ ਅਛੇਦੇ ॥ ਨਮਸਤੰ ਅਗਾਧੇ ॥੬॥੭॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਅਗੰਜੇ ॥ ਨਮਸਤੰ ਅਭੰਜੇ ॥ ਨਮਸਤੰ ਉਦਾਰੇ ॥ ਨਮਸਤੰ ਅਪਾਰੇ ॥੭॥੮॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਨਮਸਤੰ ਸੁ ਏਕੈ ॥ ਨਮਸਤੰ ਅਨੇਕੈ ॥ ਨਮਸਤੰ ਅਭੂਤੇ ॥ ਨਮਸਤੰ ਅਜੂਪੇ ॥੮॥੯॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਨ੍ਰਿਕਰਮੇ ॥ ਨਮਸਤੰ ਨ੍ਰਿਭਰਮੇ ॥ ਨਮਸਤੰ ਨ੍ਰਿਦੇਸੇ ॥ ਨਮਸਤੰ ਨ੍ਰਿਭੇਸੇ ॥੯॥੧੦॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਨ੍ਰਿਨਾਮੇ ॥ ਨਮਸਤੰ ਨ੍ਰਿਕਾਮੇ ॥ ਨਮਸਤੰ ਨ੍ਰਿਧਾਤੇ ॥ ਨਮਸਤੰ ਨ੍ਰਿਘਾਤੇ ॥੧੦॥੧੧॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਨ੍ਰਿਧੂਤੇ ॥ ਨਮਸਤੰ ਅਭੂਤੇ ॥ ਨਮਸਤੰ ਅਲੋਕੇ ॥ ਨਮਸਤੰ ਅਸੋਕੇ ॥੧੧॥੧੨॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਨ੍ਰਿਤਾਪੇ ॥ ਨਮਸਤੰ ਅਥਾਪੇ ॥ ਨਮਸਤੰ ਤ੍ਰਿਮਾਨੇ ॥ ਨਮਸਤੰ ਨਿਧਾਨੇ ॥੧੨॥੧੩॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਅਗਾਹੇ ॥ ਨਮਸਤੰ ਅਬਾਹੇ ॥ ਨਮਸਤੰ ਤ੍ਰਿਬਰਗੇ ॥ ਨਮਸਤੰ ਅਸਰਗੇ ॥੧੩॥੧੪॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਪ੍ਰਭੋਗੇ ॥ ਨਮਸਤੰ ਸੁਜੋਗੇ ॥ ਨਮਸਤੰ ਅਰੰਗੇ ॥ ਨਮਸਤੰ ਅਭੰਗੇ ॥੧੪॥੧੫॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਅਗੰਮੇ ॥ ਨਮਸਤਸਤੁ ਰੰਮੇ ॥ ਨਮਸਤੰ ਜਲਾਸਰੇ ॥ ਨਮਸਤੰ ਨਿਰਾਸਰੇ ॥੧੫॥੧੬॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਨਮਸਤੰ ਅਜਾਤੇ ॥ ਨਮਸਤੰ ਅਪਾਤੇ ॥ ਨਮਸਤੰ ਅਮਜਬੇ ॥ ਨਮਸਤਸਤੁ ਅਜਬੇ ॥੧੬॥੧੭॥
                            </p>
                            <p class="content_article">
                                ਅਦੇਸੰ ਅਦੇਸੇ ॥ ਨਮਸਤੰ ਅਭੇਸੇ ॥ ਨਮਸਤੰ ਨ੍ਰਿਧਾਮੇ ॥ ਨਮਸਤੰ ਨ੍ਰਿਬਾਮੇ ॥੧੭॥੧੮॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਸਰਬ ਕਾਲੇ ॥ ਨਮੋ ਸਰਬ ਦਿਆਲੇ ॥ ਨਮੋ ਸਰਬ ਰੂਪੇ ॥ ਨਮੋ ਸਰਬ ਭੂਪੇ ॥੧੮॥੧੯॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਸਰਬ ਖਾਪੇ ॥ ਨਮੋ ਸਰਬ ਥਾਪੇ ॥ ਨਮੋ ਸਰਬ ਕਾਲੇ ॥ ਨਮੋ ਸਰਬ ਪਾਲੇ ॥੧੯॥੨੦॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤਸਤੁ ਦੇਵੈ ॥ ਨਮਸਤੰ ਅਭੇਵੈ ॥ ਨਮਸਤੰ ਅਜਨਮੇ ॥ਨਮਸਤੰ ਸੁਬਨਮੇ ॥੨੦॥੨੧॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਸਰਬ ਗਉਨੇ ॥ ਨਮੋ ਸਰਬ ਭਉਨੇ ॥ ਨਮੋ ਸਰਬ ਰੰਗੇ ॥ ਨਮੋ ਸਰਬ ਭੰਗੇ ॥੨੧॥੨੨॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਕਾਲ ਕਾਲੇ ॥ ਨਮਸਤਸਤੁ ਦਿਆਲੇ ॥ ਨਮਸਤੰ ਅਬਰਨੇ ॥ ਨਮਸਤੰ ਅਮਰਨੇ ॥੨੨॥੨੩॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਨਮਸਤੰ ਜਰਾਰੰ ॥ ਨਮਸਤੰ ਕ੍ਰਿਤਾਰੰ ॥ ਨਮੋ ਸਰਬ ਧੰਧੇ ॥ ਨਮੋ ਸਤ ਅਬੰਧੇ ॥੨੩॥੨੪॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਨ੍ਰਿਸਾਕੇ ॥ ਨਮਸਤੰ ਨ੍ਰਿਬਾਕੇ ॥ ਨਮਸਤੰ ਰਹੀਮੇ ॥ ਨਮਸਤੰ ਕਰੀਮੇ ॥੨੪॥੨੫॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤੰ ਅਨੰਤੇ ॥ ਨਮਸਤੰ ਮਹੰਤੇ ॥ ਨਮਸਤਸਤੁ ਰਾਗੇ ॥ ਨਮਸਤੰ ਸੁਹਾਗੇ ॥੨੫॥੨੬॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਸਰਬ ਸੋਖੰ ॥ ਨਮੋ ਸਰਬ ਪੋਖੰ ॥ ਨਮੋ ਸਰਬ ਕਰਤਾ ॥ ਨਮੋ ਸਰਬ ਹਰਤਾ ॥੨੬॥੨੭॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਜੋਗ ਜੋਗੇ ॥ ਨਮੋ ਭੋਗ ਭੋਗੇ ॥ ਨਮੋ ਸਰਬ ਦਿਆਲੇ ॥ ਨਮੋ ਸਰਬ ਪਾਲੇ ॥੨੭॥੨੮॥
                            </p>
                            <h2 class="main_heading_article">ਚਾਚਰੀ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥</h2>
                            <p class="content_article">
                                ਅਰੂਪ ਹੈਂ ॥ ਅਨੂਪ ਹੈਂ ॥ ਅਜੂ ਹੈਂ ॥ ਅਭੂ ਹੈਂ ॥੧॥੨੯॥
                            </p>
                            <p class="content_article">
                                ਅਲੇਖ ਹੈਂ ॥ਅਭੇਖ ਹੈਂ ॥ ਅਨਾਮ ਹੈਂ ॥ ਅਕਾਮ ਹੈਂ ॥੨॥੩੦॥
                            </p>
                            <p class="content_article">
                                ਅਧੇ ਹੈਂ ॥ ਅਭੇ ਹੈਂ ॥ ਅਜੀਤ ਹੈਂ ॥ ਅਭੀਤ ਹੈਂ ॥੩॥੩੧॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਤ੍ਰਿਮਾਨ ਹੈਂ ॥ ਨਿਧਾਨ ਹੈਂ ॥ ਤ੍ਰਿਬਰਗ ਹੈਂ ॥ ਅਸਰਗ ਹੈਂ ॥੪॥੩੨॥
                            </p>
                            <p class="content_article">
                                ਅਨੀਲ ਹੈਂ ॥ ਅਨਾਦਿ ਹੈਂ ॥ ਅਜੇ ਹੈਂ ॥ ਅਜਾਦਿ ਹੈਂ ॥੫॥੩੩॥
                            </p>
                            <p class="content_article">
                                ਅਜਨਮ ਹੈਂ ॥ ਅਬਰਨ ਹੈਂ ॥ ਅਭੂਤ ਹੈਂ ॥ ਅਭਰਨ ਹੈਂ ॥੬॥੩੪॥
                            </p>
                            <p class="content_article">
                                ਅਗੰਜ ਹੈਂ ॥ ਅਭੰਜ ਹੈਂ ॥ ਅਝੂਝ ਹੈਂ ॥ ਅਝੰਝ ਹੈਂ ॥੭॥੩੫॥
                            </p>
                            <p class="content_article">
                                ਅਮੀਕ ਹੈਂ ॥ ਰਫੀਕ ਹੈਂ ॥ ਅਧੰਧ ਹੈਂ ॥ ਅਬੰਧ ਹੈਂ ॥੮॥੩੬॥
                            </p>
                            <p class="content_article">
                                ਨ੍ਰਿਬੂਝ ਹੈਂ ॥ ਅਸੂਝ ਹੈਂ ॥ ਅਕਾਲ ਹੈਂ ॥ ਅਜਾਲ ਹੈਂ ॥੯॥੩੭॥
                            </p>
                            <p class="content_article">
                                ਅਲਾਹ ਹੈਂ ॥ ਅਜਾਹ ਹੈਂ ॥ ਅਨੰਤ ਹੈਂ ॥ ਮਹੰਤ ਹੈਂ ॥੧੦॥੩੮॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਅਲੀਕ ਹੈਂ ॥ ਨ੍ਰਿਸ੍ਰੀਕ ਹੈਂ ॥ ਨ੍ਰਿਲੰਭ ਹੈਂ ॥ ਅਸੰਭ ਹੈਂ ॥੧੧॥੩੯॥
                            </p>
                            <p class="content_article">
                                ਅਗੰਮ ਹੈਂ ॥ ਅਜੰਮ ਹੈਂ ॥ ਅਭੂਤ ਹੈਂ ॥ਅਛੂਤ ਹੈਂ ॥੧੨॥੪੦॥
                            </p>
                            <p class="content_article">
                                ਅਲੋਕ ਹੈਂ ॥ ਅਸੋਕ ਹੈਂ ॥ ਅਕਰਮ ਹੈਂ ॥ ਅਭਰਮ ਹੈਂ ॥੧੩॥੪੧॥
                            </p>
                            <p class="content_article">
                                ਅਜੀਤ ਹੈਂ ॥ ਅਭੀਤ ਹੈਂ ॥ ਅਬਾਹ ਹੈਂ ॥ ਅਗਾਹ ਹੈਂ ॥੧੪॥੪੨॥
                            </p>
                            <p class="content_article">
                                ਅਮਾਨ ਹੈਂ ॥ ਨਿਧਾਨ ਹੈਂ ॥ ਅਨੇਕ ਹੈਂ ॥ ਫਿਰਿ ਏਕ ਹੈਂ ॥੧੫॥੪੩॥
                            </p>
                            <p class="content_article">
                                ਭੁਜੰਗ ਪ੍ਰਯਾਤ ਛੰਦ ॥ ਨਮੋ ਸਰਬ ਮਾਨੇ ॥ ਸਮਸਤੀ ਨਿਧਾਨੇ ॥ ਨਮੋ ਦੇਵ ਦੇਵੇ ॥ ਅਭੇਖੀ ਅਭੇਵੇ ॥੧॥੪੪॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਕਾਲ ਕਾਲੇ ॥ ਨਮੋ ਸਰਬ ਪਾਲੇ ॥ ਨਮੋ ਸਰਬ ਗਉਣੇ ॥ ਨਮੋ ਸਰਬ ਭਉਣੇ ॥੨॥੪੫॥
                            </p>
                            <p class="content_article">
                                ਅਨੰਗੀ ਅਨਾਥੇ ॥ ਨ੍ਰਿਸੰਗੀ ਪ੍ਰਮਾਥੇ ॥ ਨਮੋ ਭਾਨ ਭਾਨੇ ॥ ਨਮੋ ਮਾਨ ਮਾਨੇ ॥੩॥੪੬॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਨਮੋ ਚੰਦ੍ਰੇ ਚੰਦ੍ਰੇ ॥ ਨਮੋ ਭਾਨ ਭਾਨੇ ॥ ਨਮੋ ਗੀਤ ਗੀਤੇ ॥ ਨਮੋ ਤਾਨ ਤਾਨੇ ॥੪॥੪੭॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਨ੍ਰਿਤ ਨ੍ਰਿਤੇ ॥ ਨਮੋ ਨਾਦ ਨਾਦੇ ॥ ਨਮੋ ਪਾਨ ਪਾਨੇ ॥ ਨਮੋ ਬਾਦ ਬਾਦੇ ॥੫॥੪੮॥
                            </p>
                            <p class="content_article">
                                ਅਨੰਗੀ ਅਨਾਮੇ ॥ ਸਮਸਤੀ ਸਰੂਪੇ ॥ ਪ੍ਰਭੰਗੀ ਪ੍ਰਮਾਥੇ ॥ ਸਮਸਤੀ ਬਿਭੂਤੇ ॥੬॥੪੯॥
                            </p>
                            <p class="content_article">
                                ਕਲੰਕੰ ਬਿਨਾ ਨੇਹਕਲੰਕੀ ਸਰੂਪੇ ॥ ਨਮੋ ਰਾਜ ਰਾਜੇਸ੍ਵਰੰ ਪਰਮ ਰੂਪੇ ॥੭॥੫੦॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਜੋਗ ਜੋਗੇਸ੍ਵਰੰ ਪਰਮ ਸਿਧੇ ॥ ਨਮੋ ਰਾਜ ਰਾਜੇਸ੍ਵਰੰ ਪਰਮ ਬ੍ਰਿਧੇ ॥੮॥੫੧॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਸਸਤ੍ਰ ਪਾਣੇ ॥ ਨਮੋ ਅਸਤ੍ਰ ਮਾਣੇ ॥ ਨਮੋ ਪਰਮ ਗਿਆਤਾ ॥ ਨਮੋ ਲੋਕ ਮਾਤਾ ॥੯॥੫੨॥
                            </p>
                            <p class="content_article">
                                ਅਭੇਖੀ ਅਭਰਮੀ ਅਭੋਗੀ ਅਭੁਗਤੇ ॥ ਨਮੋ ਜੋਗ ਜੋਗੇਸ੍ਵਰੰ ਪਰਮ ਜੁਗਤੇ ॥੧੦॥੫੩॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਨਮੋ ਨਿਤ ਨਾਰਾਇਣੇ ਕ੍ਰੂਰ ਕਰਮੇ ॥ ਨਮੋ ਪ੍ਰੇਤ ਅਪ੍ਰੇਤ ਦੇਵੇ ਸੁਧਰਮੇ ॥੧੧॥੫੪॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਰੋਗ ਹਰਤਾ ॥ ਨੋਮ ਰਾਗ ਰੂਪੇ ॥ ਨਮੋ ਸਾਹ ਸਾਹੰ ॥ ਨਮੋ ਭੂਪ ਭੂਪੇ ॥੧੨॥੫੫॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਦਾਨ ਦਾਨੇ ॥ ਨਮੋ ਮਾਨ ਮਾਨੇ ॥ ਨਮੋ ਰੋਗ ਰੋਗੇ ॥ ਨਮਸਤੰ ਸਨਾਨੇ ॥੧੩॥੫੬॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਮੰਤ੍ਰ ਮੰਤ੍ਰੰ ॥ ਨਮੋ ਜੰਤ੍ਰ ਜੰਤ੍ਰੰ ॥ ਨਮੋ ਇਸਟੇ ਇਸਟੇ ॥ ਨਮੋ ਤੰਤ੍ਰ ਤੰਤ੍ਰੰ ॥੧੪॥੫੭॥
                            </p>
                            <p class="content_article">
                                ਸਦਾ ਸਚਿਦਾਨੰਦ ਸਰਬੰ ਪ੍ਰਣਾਸੀ ॥ ਅਨੂਪੇ ਅਰੂਪੇ ਸਮਸਤੁਲ ਨਿਵਾਸੀ ॥੧੫॥੫੮॥
                            </p>
                            <p class="content_article">
                                ਸਦਾ ਸਿਧਿਦਾ ਬੁਧਿਦਾ ਬ੍ਰਿਧਿ ਕਰਤਾ ॥ ਅਧੋ ਉਰਧ ਅਰਧੰ ਅਘੰ ਓਘ ਹਰਤਾ ॥੧੬॥੫੯॥
                            </p>
                            <p class="content_article">
                                ਪਰੰ ਪਰਮ ਪਰਮੇਸ੍ਵਰੰ ਪ੍ਰੋਛਪਾਲੰ ॥ ਸਦਾ ਸਰਬਦਾ ਸਿਧਿ ਦਾਤਾ ਦਿਆਲੰ ॥੧੭॥੬੦॥
                            </p>
                            <p class="content_article">
                                ਅਛੇਦੀ ਅਭੇਦੀ ਅਨਾਮੰ ਅਕਾਮੰ ॥ ਸਮਸਤੋ ਪਰਾਜੀ ਸਮਸਤਸਤੁ ਧਾਮੰ ॥੧੮॥੬੧॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਤੇਰਾ ਜੋਰੁ ॥ ਚਾਚਰੀ ਛੰਦ ॥ ਜਲੇ ਹੈਂ ॥ ਥਲੇ ਹੈਂ ॥ ਅਭੀਤ ਹੈਂ ॥ ਅਭੇ ਹੈਂ ॥੧॥੬੨॥
                            </p>
                            <p class="content_article">
                                ਪ੍ਰਭੂ ਹੈਂ ॥ ਅਜੂ ਹੈਂ ॥ ਅਦੇਸ ਹੈਂ ॥ ਅਭੇਸ ਹੈਂ ॥੨॥੬੩॥
                            </p>
                            <h2 class="main_heading_article">
                                ਭੁਜੰਗ ਪ੍ਰਯਾਤ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥
                            </h2>
                            <p class="content_article">
                                ਅਗਾਧੇ ਅਬਾਧੇ ॥ ਅਨੰਦੀ ਸਰੂਪੇ ॥ ਨਮੋ ਸਰਬ ਮਾਨੇ ॥ ਸਮਸਤੀ ਨਿਧਾਨੇ ॥੧॥੬੪॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤ੍ਵੰ ਨ੍ਰਿਨਾਥੇ ॥ ਨਮਸਤ੍ਵੰ ਪ੍ਰਮਾਥੇ ॥ ਨਮਸਤ੍ਵੰ ਅਗੰਜੇ ॥ ਨਮਸਤ੍ਵੰ ਅਭੰਜੇ ॥੨॥੬੫॥
                            </p>
                            <p class="content_article">
                                ਨਮਸਤ੍ਵੰ ਅਕਾਲੇ ॥ ਨਮਸਤ੍ਵੰ ਅਪਾਲੇ ॥ ਨਮੋ ਸਰਬ ਦੇਸੇ ॥ ਨਮੋ ਸਰਬ ਭੇਸੇ ॥੩॥੬੬॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਰਾਜ ਰਾਜੇ ॥ ਨਮੋ ਸਾਜ ਸਾਜੇ ॥ ਨਮੋ ਸਾਹ ਸਾਹੇ ॥ ਨਮੋ ਮਾਹ ਮਾਹੇ ॥੪॥੬੭॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਗੀਤ ਗੀਤੇ ॥ ਨਮੋ ਪ੍ਰੀਤਿ ਪ੍ਰੀਤੇ ॥ ਨਮੋ ਰੋਖ ਰੋਖੇ ॥ ਨਮੋ ਸੋਖ ਸੋਖੇ ॥੫॥੬੮॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਸਰਬ ਰੋਗੇ ॥ ਨਮੋ ਸਰਬ ਭੋਗੇ ॥ ਨਮੋ ਸਰਬ ਜੀਤੰ ॥ ਨਮੋ ਸਰਬ ਭੀਤੰ ॥੬॥੬੯॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਨਮੋ ਸਰਬ ਗਿਆਨੰ ॥ ਨਮੋ ਪਰਮ ਤਾਨੰ ॥ ਨਮੋ ਸਰਬ ਮੰਤ੍ਰੰ ॥ ਨਮੋ ਸਰਬ ਜੰਤ੍ਰੰ ॥੭॥੭੦॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਸਰਬ ਦ੍ਰਿਸੰ ॥ ਨਮੋ ਸਰਬ ਕ੍ਰਿਸੰ ॥ ਨਮੋ ਸਰਬ ਰੰਗੇ ॥ ਤ੍ਰਿਭੰਗੀ ਅਨੰਗੇ ॥੮॥੭੧॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਜੀਵ ਜੀਵੰ ॥ ਨਮੋ ਬੀਜ ਬੀਜੇ ॥ ਅਖਿਜੇ ਅਭਿਜੇ ॥ ਸਮਸਤੰ ਪ੍ਰਸਿਜੇ ॥੯॥੭੨॥
                            </p>
                            <p class="content_article">
                                ਕ੍ਰਿਪਾਲੰ ਸਰੂਪੇ ॥ ਕੁਕਰਮੰ ਪ੍ਰਣਾਸੀ ॥ ਸਦਾ ਸਰਬਦਾ ਰਿਧਿ ਸਿਧੰ ਨਿਵਾਸੀ ॥੧੦॥੭੩॥
                            </p>
                            <h2 class="main_heading_article">
                                ਚਰਪਟ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥
                            </h2>
                            <p class="content_article">
                                ਅੰਮ੍ਰਿਤ ਕਰਮੇ ॥ ਅੰਬ੍ਰਿਤ ਧਰਮੇ ॥ ਅਖਿਲ ਜੋਗੇ ॥ ਅਚਲ ਭੋਗੇ ॥੧॥੭੪॥
                            </p>
                            <p class="content_article">
                                ਅਚਲ ਰਾਜੇ ॥ ਅਟਲ ਸਾਜੇ ॥ ਅਖਲ ਧਰਮੰ ॥ ਅਲਖ ਕਰਮੰ ॥੨॥੭੫॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਸਰਬੰ ਦਾਤਾ ॥ ਸਰਬੰ ਗਿਆਤਾ ॥ ਸਰਬੰ ਭਾਨੇ ॥ ਸਰਬੰ ਮਾਨੇ ॥੩॥੭੬॥
                            </p>
                            <p class="content_article">
                                ਸਰਬੰ ਪ੍ਰਾਣੰ ॥ ਸਰਬੰ ਤ੍ਰਾਣੰ ॥ ਸਰਬੰ ਭੁਗਤਾ ॥ ਸਰਬੰ ਜੁਗਤਾ ॥੪॥੭੭॥
                            </p>
                            <p class="content_article">
                                ਸਰਬੰ ਦੇਵੰ ॥ ਸਰਬੰ ਭੇਵੰ ॥ ਸਰਬੰ ਕਾਲੇ ॥ ਸਰਬੰ ਪਾਲੇ ॥੫॥੭੮॥
                            </p>
                            <h2 class="main_heading_article">
                                ਰੂਆਲ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥
                            </h2>
                            <p class="content_article">
                                ਆਦਿ ਰੂਪ ਅਨਾਦਿ ਮੂਰਤਿ ਅਜੋਨਿ ਪੁਰਖ ਅਪਾਰ ॥ ਸਰਬ ਮਾਨ ਤ੍ਰਿਮਾਨ ਦੇਵ ਅਭੇਵ ਆਦਿ ਉਦਾਰ ॥ ਸਰਬ ਪਾਲਕ ਸਰਬ ਘਾਲਕ ਸਰਬ ਕੋ ਪੁਨਿ ਕਾਲ ॥ ਜਤ੍ਰ ਤਤ੍ਰ ਬਿਰਾਜਹੀ ਅਵਧੂਤ ਰੂਪ ਰਿਸਾਲ ॥੧॥੭੯॥
                            </p>
                            <p class="content_article">
                                ਨਾਮ ਠਾਮ ਨ ਜਾਤਿ ਜਾਕਰ ਰੂਪ ਰੰਗ ਨ ਰੇਖ ॥ ਆਦਿ ਪੁਰਖ ਉਦਾਰ ਮੂਰਤਿ ਅਜੋਨਿ ਆਦਿ ਅਸੇਖ ॥ ਦੇਸ ਅਉਰ ਨ ਭੇਸ ਜਾਕਰ ਰੂਪ ਰੇਖ ਨ ਰਾਗ ॥ ਜਤ੍ਰ ਤਤ੍ਰ ਦਿਸਾ ਵਿਸਾ ਹੁਇ ਫੈਲਿਓ ਅਨੁਰਾਗ ॥੨॥੮੦॥
                            </p>
                            <p class="content_article">
                                ਨਾਮ ਕਾਮ ਬਿਹੀਨ ਪੇਖਤ ਧਾਮ ਹੂੰ ਨਹਿ ਜਾਹਿ ॥ ਸਰਬ ਮਾਨ ਸਰਬਤ੍ਰ ਮਾਨ ਸਦੈਵ ਮਾਨਤ ਤਾਹਿ ॥ ਏਕ ਮੂਰਤਿ ਅਨੇਕ ਦਰਸਨ ਕੀਨ ਰੂਪ ਅਨੇਕ ॥ ਖੇਲ ਖੇਲਿ ਅਖੇਲ ਖੇਲਨ ਅੰਤ ਕੋ ਫਿਰਿ ਏਕ ॥੩॥੮੧॥
                            </p>
                            <p class="content_article">
                                ਦੇਵ ਭੇਵ ਨ ਜਾਨਹੀ ਜਿਹ ਬੇਦ ਅਉਰ ਕਤੇਬ ॥ ਰੂਪ ਰੰਗ ਨ ਜਾਤਿ ਪਾਤਿ ਸੁ ਜਾਨਈ ਕਿਹ ਜੇਬ ॥ ਤਾਤ ਮਾਤ ਨ ਜਾਤ ਜਾ ਕਰ ਜਨਮ ਮਰਨ ਬਿਹੀਨ ॥ ਚਕ੍ਰ ਬਕ੍ਰ ਫਿਰੈ ਚਤ੍ਰ ਚਕਿ ਮਾਨਹੀ ਪੁਰ ਤੀਨ ॥੪॥੮੨॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਲੋਕ ਚਉਦਹ ਕੇ ਬਿਖੈ ਜਗ ਜਾਪਹੀ ਜਿਹ ਜਾਪੁ ॥ ਆਦਿ ਦੇਵ ਅਨਾਦਿ ਮੂਰਤਿ ਥਾਪਿਓ ਸਬੈ ਜਿਹ ਥਾਪੁ ॥ ਪਰਮ ਰੂਪ ਪੁਨੀਤ ਮੂਰਤਿ ਪੂਰਨ ਪੁਰਖੁ ਅਪਾਰ ॥ ਸਰਬ ਬਿਸ੍ਵ ਰਚਿਓ ਸੁਯੰਭਵ ਗੜਨ ਭੰਜਨ ਹਾਰ ॥੫॥੮੩॥
                            </p>
                            <p class="content_article">
                                ਕਾਲ ਹੀਨ ਕਲਾ ਸੰਜੁਗਤਿ ਅਕਾਲ ਪੁਰਖ ਅਦੇਸ ॥ ਧਰਮ ਧਾਮ ਸੁ ਭਰਮ ਰਹਤ ਅਭੂਤ ਅਲਖ ਅਭੇਸ ॥ ਅੰਗ ਰਾਗ ਨ ਰੰਗ ਜਾ ਕਹਿ ਜਾਤਿ ਪਾਤਿ ਨ ਨਾਮ ॥ ਗਰਬ ਗੰਜਨ ਦੁਸਟ ਭੰਜਨ ਮੁਕਤ ਦਾਇਕ ਕਾਮ ॥੬॥੮੪॥
                            </p>
                            <p class="content_article">
                                ਆਪ ਰੂਪ ਅਮੀਕ ਅਨਉਸਤਤਿ ਏਕ ਪੁਰਖੁ ਅਵਧੂਤ ॥ ਗਰਬ ਗੰਜਨ ਸਰਬ ਭੰਜਨ ਆਦਿ ਰੂਪ ਅਸੂਤ ॥ ਅੰਗ ਹੀਨ ਅਭੰਗ ਅਨਾਤਮ ਏਕ ਪੁਰਖੁ ਅਪਾਰ ॥ ਸਰਬ ਲਾਇਕ ਸਰਬ ਘਾਇਕ ਸਰਬ ਕੋ ਪ੍ਰਤਿਪਾਰ ॥੭॥੮੫॥
                            </p>
                            <p class="content_article">
                                ਸਰਬ ਗੰਤਾ ਸਰਬ ਹੰਤਾ ਸਰਬ ਤੇ ਅਨਭੇਖ ॥ ਸਰਬ ਸਾਸਤ੍ਰ ਨ ਜਾਨਹੀ ਜਿਹ ਰੂਪ ਰੰਗੁ ਅਰੁ ਰੇਖ ॥ ਪਰਮ ਬੇਦ ਪੁਰਾਣ ਜਾਕਹਿ ਨੇਤਿ ਭਾਖਤ ਨਿਤ ॥ ਕੋਟਿ ਸਿੰਮ੍ਰਿਤਿ ਪੁਰਾਨ ਸਾਸਤ੍ਰ ਨ ਆਵਈ ਵਹੁ ਚਿਤਿ ॥੮॥੮੬॥
                            </p>
                            <h2 class="main_heading_article">
                                ਮਧੁਭਾਰ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥
                            </h2>
                            <p class="content_article">
                                ਗੁਨ ਗਨ ਉਦਾਰ ॥ ਮਹਿਮਾ ਅਪਾਰ ॥ ਆਸਨ ਅਭੰਗ ॥ ਉਪਮਾ ਅਨੰਗ ॥੧॥੮੭॥
                            </p>
                            <p class="content_article">
                                ਅਨਭਉ ਪ੍ਰਕਾਸ ॥ ਨਿਸ ਦਿਨ ਅਨਾਸ ॥ ਆਜਾਨੁ ਬਾਹੁ ॥ ਸਾਹਾਨੁ ਸਾਹੁ ॥੨॥੮੮॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਰਾਜਾਨ ਰਾਜ ॥ ਭਾਨਾਨ ਭਾਨੁ ॥ ਦੇਵਾਨ ਦੇਵ ॥ ਉਪਮਾ ਮਹਾਨ ॥੩॥੮੯॥
                            </p>
                            <p class="content_article">
                                ਇੰਦ੍ਰਾਨ ਇੰਦ੍ਰ ॥ ਬਾਲਾਨ ਬਾਲ ॥ ਰੰਕਾਨ ਰੰਕ ॥ ਕਾਲਾਨ ਕਾਲ ॥੪॥੯੦॥
                            </p>
                            <p class="content_article">
                                ਅਨਭੂਤ ਅੰਗ ॥ ਆਭਾ ਅਭੰਗ ॥ ਗਤਿ ਮਿਤਿ ਅਪਾਰ ॥ ਗੁਨ ਗਨ ਉਦਾਰ ॥੫॥੯੧॥
                            </p>
                            <p class="content_article">
                                ਮੁਨਿ ਗਨ ਪ੍ਰਨਾਮ ॥ ਨਿਰਭੈ ਨ੍ਰਿਕਾਮ ॥ ਅਤਿ ਦੁਤਿ ਪ੍ਰਚੰਡ ॥ ਮਿਤਿ ਗਤਿ ਅਖੰਡ ॥੬॥੯੨॥
                            </p>
                            <p class="content_article">
                                ਆਲਿਸ੍ਯ ਕਰਮ ॥ ਆਦ੍ਰਿਸ੍ਯ ਧਰਮ ॥ ਸਰਬਾ ਭਰਣਾਢ੍ਯ ॥ ਅਨਡੰਡ ਬਾਢ੍ਯ ॥੭॥੯੩॥
                            </p>
                            <p class="content_article">
                                ਚਾਚਰੀ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥ ਗੁਬਿੰਦੇ ॥ ਮੁਕੰਦੇ ॥ ਉਦਾਰੇ ॥ ਅਪਾਰੇ ॥੧॥੯੪॥
                            </p>
                            <p class="content_article">
                                ਹਰੀਅੰ ॥ ਕਰੀਅੰ ॥ ਨ੍ਰਿਨਾਮੇ ॥ ਅਕਾਮੇ ॥੨॥੯੫॥
                            </p>
                            <p class="content_article">
                                ਭੁਜੰਗ ਪ੍ਰਯਾਤ ਛੰਦ ॥ ਚਤ੍ਰ ਚਕ੍ਰ ਕਰਤਾ ॥ ਚਤ੍ਰ ਚਕ੍ਰ ਹਰਤਾ ॥ ਚਤ੍ਰ ਚਕ੍ਰ ਦਾਨੇ ॥ ਚਤ੍ਰ ਚਕ੍ਰ ਜਾਨੇ ॥੧॥੯੬॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਚਤ੍ਰ ਚਕ੍ਰ ਵਰਤੀ ॥ ਚਤ੍ਰ ਚਕ੍ਰ ਭਰਤੀ ॥ ਚਤ੍ਰ ਚਕ੍ਰ ਪਾਲੇ ॥ ਚਤ੍ਰ ਚਕ੍ਰ ਕਾਲੇ ॥੨॥੯੭॥
                            </p>
                            <p class="content_article">
                                ਚਤ੍ਰ ਚਕ੍ਰ ਪਾਸੇ ॥ ਚਤ੍ਰ ਚਕ੍ਰ ਵਾਸੇ ॥ ਚਤ੍ਰ ਚਕ੍ਰ ਮਾਨ੍ਯੈ ॥ ਚਤ੍ਰ ਚਕ੍ਰ ਦਾਨ੍ਯੈ ॥੩॥੯੮॥
                            </p>
                            <h2 class="main_heading_article">
                                ਚਾਚਰੀ ਛੰਦ ॥
                            </h2>
                            <p class="content_article">
                                ਨ ਸਤ੍ਰੈ ॥ ਨ ਮਿਤ੍ਰੈ ॥ ਨ ਭਰਮੰ ॥ ਨ ਭਿਤ੍ਰੈ ॥੧॥੯੯॥
                            </p>
                            <p class="content_article">
                                ਨ ਕਰਮੰ ॥ ਨ ਕਾਏ ॥ ਅਜਨਮੰ ॥ ਅਜਾਏ ॥੨॥੧੦੦॥
                            </p>
                            <p class="content_article">
                                ਨ ਚਿਤ੍ਰੈ ॥ ਨ ਮਿਤ੍ਰੈ ॥ ਪਰੇ ਹੈ ॥ ਪਵਿਤ੍ਰੈ ॥੩॥੧੦੧॥
                            </p>
                            <p class="content_article">
                                ਪ੍ਰਿਥੀਸੈ ॥ ਅਦੀਸੈ ॥ ਅਦ੍ਰਿਸੈ ॥ ਅਕ੍ਰਿਸੈ ॥੪॥੧੦੨॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <h2 class="main_heading_article">
                                ਭਗਵਤੀ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ਕਥਤੇ ॥
                            </h2>
                            <p class="content_article">
                                ਕਿ ਆਛਿਜ ਦੇਸੈ ॥ ਕਿ ਆਭਿਜ ਭੇਸੈ ॥ ਕਿ ਆਗੰਜ ਕਰਮੈ ॥ ਕਿ ਆਭੰਜ ਭਰਮੈ ॥੧॥੧੦੩॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਆਭਿਜ ਲੋਕੈ ॥ ਕਿ ਆਦਿਤ ਸੋਕੈ ॥ ਕਿ ਅਵਧੂਤ ਬਰਨੈ ॥ ਕਿ ਬਿਭੂਤ ਕਰਨੈ ॥੨॥੧੦੪॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਰਾਜੰ ਪ੍ਰਭਾ ਹੈਂ ॥ ਕਿ ਧਰਮ ਧੁਜਾ ਹੈਂ ॥ ਕਿ ਆਸੋਕ ਬਰਨੈ ॥ ਕਿ ਸਰਬਾ ਅਭਰਨੈ ॥੩॥੧੦੫॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਜਗਤੰ ਕ੍ਰਿਤੀ ਹੈਂ ॥ ਕਿ ਛਤ੍ਰੰ ਛਤ੍ਰੀ ਹੈਂ ॥ ਕਿ ਬ੍ਰਹਮੰ ਸਰੂਪੈ ॥ ਕਿ ਅਨਭਉ ਅਨੂਪੈ ॥੪॥੧੦੬॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਆਦਿ ਅਦੇਵ ਹੈਂ ॥ ਕਿ ਆਪਿ ਅਭੇਵ ਹੈਂ ॥ ਕਿ ਚਿਤ੍ਰੰ ਬਿਹੀਨੈ ॥ ਕਿ ਏਕੈ ਅਧੀਨੈ ॥੫॥੧੦੭॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਰੋਜੀ ਰਜਾਕੈ ॥ ਰਹੀਮੈ ਰਿਹਾਕੈ ॥ ਕਿ ਪਾਕ ਬਿਐਬ ਹੈਂ ॥ ਕਿ ਗੈਬੁਲ ਗੈਬ ਹੈਂ ॥੬॥੧੦੮॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਅਫਵੁਲ ਗੁਨਾਹ ਹੈਂ ॥ ਕਿ ਸਾਹਾਨ ਸਾਹ ਹੈਂ ॥ ਕਿ ਕਾਰਨ ਕੁਨਿੰਦ ਹੈਂ ॥ ਕਿ ਰੋਜੀ ਦਿਹਿੰਦ ਹੈਂ ॥੭॥੧੦੯॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਕਿ ਰਾਜਕ ਰਹੀਮ ਹੈਂ ॥ ਕਿ ਕਰਮੰ ਕਰੀਮ ਹੈਂ ॥ ਕਿ ਸਰਬੰ ਕਲੀ ਹੈਂ ॥ ਕਿ ਸਰਬੰ ਦਲੀ ਹੈਂ ॥੮॥੧੧੦॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਮਾਨਿਯੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਦਾਨਿਯੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਗਉਨੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਭਉਨੈ ॥੯॥੧੧੧॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਦੇਸੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਭੇਸੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਰਾਜੈ ॥ਕਿ ਸਰਬਤ੍ਰ ਸਾਜੈ ॥੧੦॥੧੧੨॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਦੀਨੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਲੀਨੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਜਾਹੋ ॥ ਕਿ ਸਰਬਤ੍ਰ ਭਾਹੋ ॥੧੧॥੧੧੩॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਆਦਿ ਅਦੇਵ ਹੈਂ ॥ ਕਿ ਆਪਿ ਅਭੇਵ ਹੈਂ ॥ ਕਿ ਚਿਤ੍ਰੰ ਬਿਹੀਨੈ ॥ ਕਿ ਏਕੈ ਅਧੀਨੈ ॥੫॥੧੦੭॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਰੋਜੀ ਰਜਾਕੈ ॥ ਰਹੀਮੈ ਰਿਹਾਕੈ ॥ ਕਿ ਪਾਕ ਬਿਐਬ ਹੈਂ ॥ ਕਿ ਗੈਬੁਲ ਗੈਬ ਹੈਂ ॥੬॥੧੦੮॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਅਫਵੁਲ ਗੁਨਾਹ ਹੈਂ ॥ ਕਿ ਸਾਹਾਨ ਸਾਹ ਹੈਂ ॥ ਕਿ ਕਾਰਨ ਕੁਨਿੰਦ ਹੈਂ ॥ ਕਿ ਰੋਜੀ ਦਿਹਿੰਦ ਹੈਂ ॥੭॥੧੦੯॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਰਾਜਕ ਰਹੀਮ ਹੈਂ ॥ ਕਿ ਕਰਮੰ ਕਰੀਮ ਹੈਂ ॥ ਕਿ ਸਰਬੰ ਕਲੀ ਹੈਂ ॥ ਕਿ ਸਰਬੰ ਦਲੀ ਹੈਂ ॥੮॥੧੧੦॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਮਾਨਿਯੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਦਾਨਿਯੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਗਉਨੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਭਉਨੈ ॥੯॥੧੧੧॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਦੇਸੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਭੇਸੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਰਾਜੈ ॥ਕਿ ਸਰਬਤ੍ਰ ਸਾਜੈ ॥੧੦॥੧੧੨॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਦੀਨੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਲੀਨੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਜਾਹੋ ॥ ਕਿ ਸਰਬਤ੍ਰ ਭਾਹੋ ॥੧੧॥੧੧੩॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਦੇਸੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਭੇਸੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਕਾਲੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਪਾਲੈ ॥੧੨॥੧੧੪॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਹੰਤਾ ॥ ਕਿ ਸਰਬਤ੍ਰ ਗੰਤਾ ॥ ਕਿ ਸਰਬਤ੍ਰ ਭੇਖੀ ॥ ਕਿ ਸਰਬਤ੍ਰ ਪੇਖੀ ॥੧੩॥੧੧੫॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਕਾਜੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਰਾਜੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਸੋਖੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਪੋਖੈ ॥੧੪॥੧੧੬॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਤ੍ਰਾਣੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਪ੍ਰਾਣੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਦੇਸੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਭੇਸੈ ॥੧੫॥੧੧੭॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਮਾਨਿਯੈ ॥ ਸਦੈਵੰ ਪ੍ਰਧਾਨਿਯੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਜਾਪਿਯੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਥਾਪਿਯੈ ॥੧੬॥੧੧੮॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਕਿ ਸਰਬਤ੍ਰ ਭਾਨੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਮਾਨੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਇੰਦ੍ਰੈ ॥ ਕਿ ਸਰਬਤ੍ਰ ਚੰਦ੍ਰੈ ॥੧੭॥੧੧੯॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬੰ ਕਲੀਮੈ ॥ ਕਿ ਪਰਮੰ ਫਹੀਮੈ ॥ ਕਿ ਆਕਿਲ ਅਲਾਮੈ ॥ ਕਿ ਸਾਹਿਬ ਕਲਾਮੈ ॥੧੮॥੧੨੦॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਹੁਸਨਲ ਵਜੂ ਹੈਂ ॥ ਤਮਾਮੁਲ ਰੁਜੂ ਹੈਂ ॥ ਹਮੇਸੁਲ ਸਲਾਮੈ ॥ ਸਲੀਖਤ ਮੁਦਾਮੈ ॥੧੯॥੧੨੧॥
                            </p>
                            <p class="content_article">
                                ਗਨੀਮੁਲ ਸਿਕਸਤੈ ॥ਗਰੀਬੁਲ ਪਰਸਤੈ ॥ ਬਿਲੰਦੁਲ ਮਕਾਨੈ ॥ ਜਮੀਨਲ ਜਮਾਨੈ ॥੨੦॥੧੨੨॥
                            </p>
                            <p class="content_article">
                                ਤਮੀਜੁਲ ਤਮਾਮੈ ॥ ਰੁਜੂਅਲ ਨਿਧਾਨੈ ॥ ਹਰੀਫੁਲ ਅਜੀਮੈ ॥ਰਜਾਇਕ ਯਕੀਨੈ ॥੨੧॥੧੨੩॥
                            </p>
                            <p class="content_article">
                                ਅਨੇਕੁਲ ਤਰੰਗ ਹੈਂ ॥ ਅਭੇਦ ਹੈਂ ਅਭੰਗ ਹੈਂ ॥ ਅਜੀਜਲ ਨਿਵਾਜ ਹੈਂ ॥ਗਨੀਮੁਲ ਖਿਰਾਜ ਹੈਂ ॥੨੨॥੧੨੪॥
                            </p>
                            <p class="content_article">
                                ਨਿਰੁਕਤ ਸਰੂਪ ਹੈਂ ॥ ਤ੍ਰਿਮੁਕਤਿ ਬਿਭੂਤਿ ਹੈਂ ॥ ਪ੍ਰਭੁਗਤਿ ਪ੍ਰਭਾ ਹੈਂ ॥ ਸੁਜੁਗਤਿ ਸੁਧਾ ਹੈਂ ॥੨੩॥੧੨੫॥
                            </p>
                            <p class="content_article">
                                ਸਦੈਵੰ ਸਰੂਪ ਹੈਂ ॥ ਅਭੇਦੀ ਅਨੂਪ ਹੈਂ ॥ ਸਮਸਤੋਪਰਾਜ ਹੈਂ ॥ ਸਦਾ ਸਰਬ ਸਾਜ ਹੈਂ ॥੨੪॥੧੨੬॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਸਮਸਤੁਲ ਸਲਾਮ ਹੈਂ ॥ ਸਦੈਵੁਲ ਅਕਾਮ ਹੈਂ ॥ ਨ੍ਰਿਬਾਧ ਸਰੂਪ ਹੈਂ ॥ਅਗਾਧ ਅਨੂਪ ਹੈਂ ॥੨੫॥੧੨੭॥
                            </p>
                            <p class="content_article">
                                ਓਅੰ ਆਦਿ ਰੂਪੇ ॥ ਅਨਾਦਿ ਸਰੂਪੇ ॥ ਅਨੰਗੀ ਅਨਾਮੇ ॥ ਤ੍ਰਿਭੰਗੀ ਤ੍ਰਿਕਾਮੇ ॥੨੬॥੧੨੮॥
                            </p>
                            <p class="content_article">
                                ਤ੍ਰਿਬਰਗੰ ਤ੍ਰਿਬਾਧੇ ॥ ਅਗੰਜੇ ਅਗਾਧੇ ॥ ਸੁਭੰ ਸਰਬ ਭਾਗੇ ॥ ਸੁ ਸਰਬਾਨੁਰਾਗੇ ॥੨੭॥੧੨੯॥
                            </p>
                            <p class="content_article">
                                ਤ੍ਰਿਭੁਗਤ ਸਰੂਪ ਹੈਂ ॥ ਅਛਿਜ ਹੈਂ ਅਛੂਤ ਹੈਂ ॥ ਕਿ ਨਰਕੰ ਪ੍ਰਣਾਸ ਹੈਂ ॥ ਪ੍ਰਿਥੀਉਲ ਪ੍ਰਵਾਸ ਹੈਂ ॥੨੮॥੧੩੦॥
                            </p>
                            <p class="content_article">
                                ਨਿਰੁਕਤਿ ਪ੍ਰਭਾ ਹੈਂ ॥ ਸਦੈਵੰ ਸਦਾ ਹੈਂ ॥ ਬਿਭੁਗਤਿ ਸਰੂਪ ਹੈਂ ॥ ਪ੍ਰਜੁਗਤਿ ਅਨੂਪ ਹੈਂ ॥੨੯॥੧੩੧॥
                            </p>
                            <p class="content_article">
                                ਨਿਰੁਕਤਿ ਸਦਾ ਹੈਂ ॥ ਬਿਭੁਗਤਿ ਪ੍ਰਭਾ ਹੈਂ ॥ ਅਨਉਕਤਿ ਸਰੂਪ ਹੈਂ ॥ ਪ੍ਰਜੁਗਤਿ ਅਨੂਪ ਹੈਂ ॥੩੦॥੧੩੨॥
                            </p>
                            <p class="content_article">
                                ਚਾਚਰੀ ਛੰਦ ॥ ਅਭੰਗ ਹੈਂ ॥ ਅਨੰਗ ਹੈਂ ॥ ਅਭੇਖ ਹੈਂ ॥ ਅਲੇਖ ਹੈਂ ॥੧॥੧੩੩॥
                            </p>
                            <p class="content_article">
                                ਅਭਰਮ ਹੈਂ ॥ ਅਕਰਮ ਹੈਂ ॥ ਅਨਾਦਿ ਹੈਂ ॥ ਜੁਗਾਦਿ ਹੈਂ ॥੨॥੧੩੪॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਅਜੈ ਹੈਂ ॥ ਅਬੈ ਹੈਂ ॥ ਅਭੂਤ ਹੈਂ ॥ ਅਧੂਤ ਹੈਂ ॥੩॥੧੩੫॥
                            </p>
                            <p class="content_article">
                                ਅਨਾਸ ਹੈਂ ॥ ਉਦਾਸ ਹੈਂ ॥ ਅਧੰਧ ਹੈਂ ॥ ਅਬੰਧ ਹੈਂ ॥੪॥੧੩੬॥
                            </p>
                            <p class="content_article">
                                ਅਭਗਤ ਹੈਂ ॥ ਬਿਰਕਤ ਹੈਂ ॥ ਅਨਾਸ ਹੈਂ ॥ ਪ੍ਰਕਾਸ ਹੈਂ ॥੫॥੧੩੭॥
                            </p>
                            <p class="content_article">
                                ਨਿਚਿੰਤ ਹੈਂ ॥ ਸੁਨਿੰਤ ਹੈਂ ॥ ਅਲਿਖ ਹੈਂ ॥ ਅਦਿਖ ਹੈਂ ॥੬॥੧੩੮॥
                            </p>
                            <p class="content_article">
                                ਅਲੇਖ ਹੈਂ ॥ ਅਭੇਖ ਹੈਂ ॥ ਅਢਾਹ ਹੈਂ ॥ਅਗਾਹ ਹੈਂ ॥੭॥੧੩੯॥
                            </p>
                            <p class="content_article">
                                ਅਸੰਭ ਹੈਂ ॥ ਅਗੰਭ ਹੈਂ ॥ ਅਨੀਲ ਹੈਂ ॥ ਅਨਾਦਿ ਹੈਂ ॥੮॥੧੪੦॥
                            </p>
                            <p class="content_article">
                                ਅਨਿਤ ਹੈਂ ॥ਸੁਨਿਤ ਹੈਂ ॥ ਅਜਾਤ ਹੈਂ ॥ ਅਜਾਦਿ ਹੈਂ ॥੯॥੧੪੧॥
                            </p>
                            <p class="content_article">
                                ਚਰਪਟ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥ ਸਰਬੰ ਹੰਤਾ ॥ਸਰਬੰ ਗੰਤਾ ॥ ਸਰਬੰ ਖਿਆਤਾ ॥ ਸਰਬੰ ਗਿਆਤਾ ॥੧॥੧੪੨॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਸਰਬੰ ਹਰਤਾ ॥ ਸਰਬੰ ਕਰਤਾ ॥ ਸਰਬੰ ਪ੍ਰਾਣੰ ॥ ਸਰਬੰ ਤ੍ਰਾਣੰ ॥੨॥੧੪੩॥
                            </p>
                            <p class="content_article">
                                ਸਰਬੰ ਕਰਮੰ ॥ ਸਰਬੰ ਧਰਮੰ ॥ ਸਰਬੰ ਜੁਗਤਾ ॥ ਸਰਬੰ ਮੁਕਤਾ ॥੩॥੧੪੪॥
                            </p>
                            <p class="content_article">
                                ਰਸਾਵਲ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥ ਨਮੋ ਨਰਕ ਨਾਸੇ ॥ ਸਦੈਵੰ ਪ੍ਰਕਾਸੇ ॥ ਅਨੰਗੰ ਸਰੂਪੇ ॥ ਅਭੰਗੰ ਬਿਭੂਤੇ ॥੧॥੧੪੫॥
                            </p>
                            <p class="content_article">
                                ਪ੍ਰਮਾਥੰ ਪ੍ਰਮਾਥੇ ॥ ਸਦਾ ਸਰਬ ਸਾਥੇ ॥ ਅਗਾਧ ਸਰੂਪੇ ॥ ਨ੍ਰਿਬਾਧ ਬਿਭੂਤੇ ॥੨॥੧੪੬॥
                            </p>
                            <p class="content_article">
                                ਅਨੰਗੀ ਅਨਾਮੇ ॥ ਤ੍ਰਿਭੰਗੀ ਤ੍ਰਿਕਾਮੇ ॥ ਨ੍ਰਿਭੰਗੀ ਸਰੂਪੇ ॥ਸਰਬੰਗੀ ਅਨੂਪੇ ॥੩॥੧੪੭॥
                            </p>
                            <p class="content_article">
                                ਨ ਪੋਤ੍ਰੈ ਨ ਪੁਤ੍ਰੈ ॥ ਨ ਸਤ੍ਰੈ ਨ ਮਿਤ੍ਰੈ ॥ ਨ ਤਾਤੈ ਨ ਮਾਤੈ ॥ ਨ ਜਾਤੈ ਨ ਪਾਤੈ ॥੪॥੧੪੮॥
                            </p>
                            <p class="content_article">
                                ਨ੍ਰਿਸਾਕੰ ਸਰੀਕ ਹੈਂ ॥ ਅਮਿਤੋ ਅਮੀਕ ਹੈਂ ॥ ਸਦੈਵੰ ਪ੍ਰਭਾ ਹੈਂ ॥ ਅਜੈ ਹੈਂ ਅਜਾ ਹੈਂ ॥੫॥੧੪੯॥
                            </p>
                            <p class="content_article">
                                ਭਗਵਤੀ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥ ਕਿ ਜਾਹਿਰ ਜਹੂਰ ਹੈਂ ॥ ਕਿ ਹਾਜਿਰ ਹਜੂਰ ਹੈਂ ॥ ਹਮੇਸੁਲ ਸਲਾਮ ਹੈਂ ॥ ਸਮਸਤੁਲ ਕਲਾਮ ਹੈਂ ॥੧॥੧੫੦॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਾਹਿਬ ਦਿਮਾਗ ਹੈਂ ॥ ਕਿ ਹੁਸਨੁਲ ਚਰਾਗ ਹੈਂ ॥ ਕਿ ਕਾਮਲ ਕਰੀਮ ਹੈਂ ॥ ਕਿ ਰਾਜਕ ਰਹੀਮ ਹੈਂ ॥੨॥੧੫੧॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਕਿ ਰੋਜੀ ਦਿਹਿੰਦ ਹੈਂ ॥ ਕਿ ਰਾਜਕ ਰਹਿੰਦ ਹੈਂ ॥ ਕਰੀਮੁਲ ਕਮਾਲ ਹੈਂ ॥ ਕਿ ਹੁਸਨੁਲ ਜਮਾਲ ਹੈਂ ॥੩॥੧੫੨॥
                            </p>
                            <p class="content_article">
                                ਗਨੀਮੁਲ ਖਿਰਾਜ ਹੈਂ ॥ ਗਰੀਬੁਲ ਨਿਵਾਜ ਹੈਂ ॥ ਹਰੀਫੁਲ ਸਿਕੰਨ ਹੈਂ ॥ ਹਿਰਾਸੁਲ ਫਿਕੰਨ ਹੈਂ ॥੪॥੧੫੩॥
                            </p>
                            <p class="content_article">
                                ਕਲੰਕੰ ਪ੍ਰਣਾਸ ਹੈਂ ॥ ਸਮਸਤੁਲ ਨਿਵਾਸ ਹੈਂ ॥ ਅਗੰਜੁਲ ਗਨੀਮ ਹੈਂ ॥ ਰਜਾਇਕ ਰਹੀਮ ਹੈ ॥੫॥੧੫੪॥
                            </p>
                            <p class="content_article">
                                ਸਮਸਤੁਲ ਜੁਬਾਂ ਹੈਂ ॥ ਕਿ ਸਾਹਿਬ ਕਿਰਾ ਹੈਂ ॥ ਕਿ ਨਰਕੰ ਪ੍ਰਣਾਸ ਹੈਂ ॥ ਬਹਿਸਤੁਲ ਨਿਵਾਸ ਹੈਂ ॥੬॥੧੫੫॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਸਰਬੁਲ ਗਵੰਨ ਹੈਂ ॥ ਹਮੇਸੁਲ ਰਵੰਨ ਹੈ ॥ ਤਮਾਮੁਲ ਤਮੀਜ ਹੈਂ ॥ ਸਮਸਤੁਲ ਅਜੀਜ ਹੈਂ ॥੭॥੧੫੬॥
                            </p>
                            <p class="content_article">
                                ਪਰੰ ਪਰਮ ਈਸ ਹੈਂ ॥ ਸਮਸਤੁਲ ਅਦੀਸ ਹੈਂ ॥ ਅਦੇਸੁਲ ਅਲੇਖ ਹੈਂ ॥ ਹਮੇਸੁਲ ਅਭੇਖ ਹੈਂ ॥੮॥੧੫੭॥
                            </p>
                            <p class="content_article">
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਕਿ ਅਚਲੰ ਪ੍ਰਕਾਸ ਹੈਂ ॥ ਕਿ ਅਮਿਤੋ ਸੁਬਾਸ ਹੈਂ ॥ ਕਿ ਅਜਬ ਸਰੂਪ ਹੈਂ ॥ ਕਿ ਅਮਿਤੋ ਬਿਭੂਤਿ ਹੈਂ ॥੧੦॥੧੫੯॥
                            </p>
                            <p class="content_article">
                                ਕਿ ਅਮਿਤੋ ਪਸਾ ਹੈਂ ॥ ਕਿ ਆਤਮ ਪ੍ਰਭਾ ਹੈਂ ॥ ਕਿ ਅਚਲੰ ਅਨੰਗ ਹੈਂ ॥ ਕਿ ਅਮਿਤੋ ਅਭੰਗ ਹੈਂ ॥੧੧॥੧੬੦॥
                            </p>
                            <h2 class="main_heading_article">
                                ਮਧੁਭਾਰ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥
                            </h2>
                            <p class="content_article">
                                ਮੁਨਿ ਮਨਿ ਪ੍ਰਨਾਮ ॥ਗੁਨਿ ਗਨ ਮੁਦਾਮ ॥ ਅਰਿ ਬਰ ਅਗੰਜ ॥ ਹਰਿ ਨਰ ਪ੍ਰਭੰਜ ॥੧॥੧੬੧॥
                            </p>
                            <p class="content_article">
                                ਅਨ ਗਨ ਪ੍ਰਨਾਮ ॥ ਮੁਨਿ ਮਨਿ ਸਲਾਮ ॥ ਹਰਿ ਨਰ ਅਖੰਡ ॥ਬਰ ਨਰ ਅਮੰਡ ॥੨॥੧੬੨॥
                            </p>
                            <p class="content_article">
                                ਅਨਭਵ ਅਨਾਸ ॥ ਮੁਨਿ ਮਨਿ ਪ੍ਰਕਾਸ ॥ ਗੁਨਿ ਗਨ ਪ੍ਰਨਾਮ ॥ ਜਲ ਥਲ ਮੁਦਾਮ ॥੩॥੧੬੩॥
                            </p>
                            <p class="content_article">
                                ਅਨਛਿਜ ਅੰਗ ॥ ਆਸਨ ਅਭੰਗ ॥ ਉਪਮਾ ਅਪਾਰ ॥ ਗਤਿ ਮਿਤਿ ਉਦਾਰ ॥੪॥੧੬੪॥
                            </p>
                            <p class="content_article">
                                ਜਲ ਥਲ ਅਮੰਡ ॥ਦਿਸ ਵਿਸ ਅਭੰਡ ॥ ਜਲ ਥਲ ਮਹੰਤ ॥ਦਿਸ ਵਿਸ ਬਿਅੰਤ ॥੫॥੧੬੫॥
                            </p>
                            <p class="content_article">
                                ਅਨਭਵ ਅਨਾਸ ॥ ਧ੍ਰਿਤ ਧਰ ਧੁਰਾਸ ॥ ਆਜਾਨ ਬਾਹੁ ॥ ਏਕੈ ਸਦਾਹੁ ॥੬॥੧੬੬॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਓਅੰਕਾਰ ਆਦਿ ॥ ਕਥਨੀ ਅਨਾਦਿ ॥ ਖਲ ਖੰਡ ਖਿਆਲ ॥ ਗੁਰ ਬਰ ਅਕਾਲ ॥੭॥੧੬੭॥
                            </p>
                            <p class="content_article">
                                ਘਰਿ ਘਰਿ ਪ੍ਰਨਾਮ ॥ ਚਿਤ ਚਰਨ ਨਾਮ ॥ ਅਨਛਿਜ ਗਾਤ ॥ ਆਜਿਜ ਨ ਬਾਤ ॥੮॥੧੬੮॥
                            </p>
                            <p class="content_article">
                                ਅਨਝੰਝ ਗਾਤ ॥ ਅਨਰੰਜ ਬਾਤ ॥ ਅਨਟੁਟ ਭੰਡਾਰ ॥ ਅਨਠਟ ਅਪਾਰ ॥੯॥੧੬੯॥
                            </p>
                            <p class="content_article">
                                ਆਡੀਠ ਧਰਮ ॥ ਅਤਿ ਢੀਠ ਕਰਮ ॥ ਅਨਬ੍ਰਣ ਅਨੰਤ ॥ ਦਾਤਾ ਮਹੰਤ ॥੧੦॥੧੭੦॥
                            </p>
                            <h2 class="main_heading_article">
                                ਹਰਿਬੋਲਮਨਾ ਛੰਦ ॥ ਤ੍ਵਪ੍ਰਸਾਦਿ ॥
                            </h2>
                            <p class="content_article">
                                ਕਰੁਣਾਲਯ ਹੈਂ ॥ ਅਰਿ ਘਾਲਯ ਹੈਂ ॥ ਖਲ ਖੰਡਨ ਹੈਂ ॥ਮਹਿ ਮੰਡਨ ਹੈਂ ॥੧॥੧੭੧॥
                            </p>
                            <p class="content_article">
                                ਜਗਤੇਸ੍ਵਰ ਹੈਂ ॥ ਪਰਮੇਸ੍ਵਰ ਹੈਂ ॥ ਕਲਿ ਕਾਰਣ ਹੈਂ ॥ ਸਰਬ ਉਬਾਰਣ ਹੈਂ ॥੨॥੧੭੨॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਧ੍ਰਿਤ ਕੇ ਧਰਣ ਹੈਂ ॥ ਜਗ ਕੇ ਕਰਣ ਹੈਂ ॥ ਮਨ ਮਾਨਿਯ ਹੈਂ ॥ਜਗ ਜਾਨਿਯ ਹੈਂ ॥੩॥੧੭੩॥
                            </p>
                            <p class="content_article">
                                ਸਰਬੰ ਭਰ ਹੈਂ ॥ ਸਰਬੰ ਕਰ ਹੈਂ ॥ ਸਰਬ ਪਾਸਿਯ ਹੈਂ ॥ ਸਰਬ ਨਾਸਿਯ ਹੈਂ ॥੪॥੧੭੪॥
                            </p>
                            <p class="content_article">
                                ਕਰੁਣਾਕਰ ਹੈਂ ॥ ਬਿਸ੍ਵੰਭਰ ਹੈਂ ॥ ਸਰਬੇਸ੍ਵਰ ਹੈਂ ॥ ਜਗਤੇਸ੍ਵਰ ਹੈਂ ॥੫॥੧੭੫॥
                            </p>
                            <p class="content_article">
                                ਬ੍ਰਹਮੰਡਸ ਹੈਂ ॥ ਖਲ ਖੰਡਸ ਹੈਂ ॥ ਪਰ ਤੇ ਪਰ ਹੈਂ ॥ ਕਰੁਣਾਕਰ ਹੈਂ ॥੬॥੧੭੬॥
                            </p>
                            <p class="content_article">
                                ਅਜਪਾ ਜਪ ਹੈਂ ॥ ਅਥਪਾ ਥਪ ਹੈਂ ॥ ਅਕ੍ਰਿਤਾ ਕ੍ਰਿਤ ਹੈਂ ॥ ਅਮ੍ਰਿਤਾ ਮ੍ਰਿਤ ਹੈਂ ॥੭॥੧੭੭॥
                            </p>
                            <p class="content_article">
                                ਅਮ੍ਰਿਤਾ ਮ੍ਰਿਤ ਹੈਂ ॥ ਕਰੁਣਾ ਕ੍ਰਿਤ ਹੈਂ ॥ ਅਕ੍ਰਿਤਾ ਕ੍ਰਿਤ ਹੈਂ ॥ ਧਰਣੀ ਧ੍ਰਿਤ ਹੈਂ ॥੮॥੧੭੮॥
                            </p>
                            <p class="content_article">
                                ਅਮਿਤੇਸ੍ਵਰ ਹੈਂ ॥ ਪਰਮੇਸ੍ਵਰ ਹੈਂ ॥ ਅਕ੍ਰਿਤਾ ਕ੍ਰਿਤ ਹੈਂ ॥ ਅਮ੍ਰਿਤਾ ਮ੍ਰਿਤ ਹੈਂ ॥੯॥੧੭੯॥
                            </p>
                            <p class="content_article">
                                ਅਜਬਾ ਕ੍ਰਿਤ ਹੈਂ ॥ ਅਮ੍ਰਿਤਾ ਮ੍ਰਿਤ ਹੈਂ ॥ ਨਰ ਨਾਇਕ ਹੈਂ ॥ ਖਲ ਘਾਇਕ ਹੈਂ ॥੧੦॥੧੮੦॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਬਿਸ੍ਵੰਭਰ ਹੈਂ ॥ ਕਰੁਣਾਲਯ ਹੈਂ ॥ ਨ੍ਰਿਪ ਨਾਇਕ ਹੈਂ ॥ ਸਰਬ ਪਾਇਕ ਹੈਂ ॥੧੧॥੧੮੧॥
                            </p>
                            <p class="content_article">
                                ਭਵ ਭੰਜਨ ਹੈਂ ॥ ਅਰਿ ਗੰਜਨ ਹੈਂ ॥ ਰਿਪੁ ਤਾਪਨ ਹੈਂ ॥ ਜਪੁ ਜਾਪਨ ਹੈਂ ॥੧੨॥੧੮੨॥
                            </p>
                            <p class="content_article">
                                ਅਕਲੰਕ੍ਰਿਤ ਹੈਂ ॥ ਸਰਬਾ ਕ੍ਰਿਤ ਹੈਂ ॥ ਕਰਤਾ ਕਰ ਹੈਂ ॥ ਹਰਤਾ ਹਰਿ ਹੈਂ ॥੧੩॥੧੮੩॥
                            </p>
                            <p class="content_article">
                                ਪਰਮਾਤਮ ਹੈਂ ॥ ਸਰਬਾਤਮ ਹੈਂ ॥ ਆਤਮ ਬਸ ਹੈਂ ॥ਜਸ ਕੇ ਜਸ ਹੈਂ ॥੧੪॥੧੮੪॥
                            </p>
                            <p class="content_article">
                                ਭੁਜੰਗ ਪ੍ਰਯਾਤ ਛੰਦ ॥ ਨਮੋ ਸੂਰਜ ਸੂਰਜੇ ਨਮੋ ਚੰਦ੍ਰ ਚੰਦ੍ਰੇ ॥ ਨਮੋ ਰਾਜ ਰਾਜੇ ਨਮੋ ਇੰਦ੍ਰ ਇੰਦ੍ਰੇ ॥ ਨਮੋ ਅੰਧਕਾਰੇ ਨਮੋ ਤੇਜ ਤੇਜੇ ॥ ਨਮੋ ਬ੍ਰਿੰਦ ਬ੍ਰਿੰਦੇ ਨਮੋ ਬੀਜ ਬੀਜੇ ॥੧॥੧੮੫॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਰਾਜਸੰ ਤਾਮਸੰ ਸਾਂਤਿ ਰੂਪੇ ॥ ਨਮੋ ਪਰਮ ਤਤੰ ਅਤਤੰ ਸਰੂਪੇ ॥ ਨਮੋ ਜੋਗ ਜੋਗੇ ਨਮੋ ਗਿਆਨ ਗਿਆਨੇ ॥ ਨਮੋ ਮੰਤ੍ਰ ਮੰਤ੍ਰੇ ਨਮੋ ਧਿਆਨ ਧਿਆਨੇ ॥੨॥੧੮੬॥
                            </p>
                            <p class="content_article">
                                ਨਮੋ ਜੁਧ ਜੁਧੇ ਨਮੋ ਗਿਆਨੇ ਗਿਆਨੇ ॥ ਨਮੋ ਭੋਜ ਭੋਜੇ ਨਮੋ ਪਾਨ ਪਾਨੇ ॥ ਨਮੋ ਕਲਹ ਕਰਤਾ ਨਮੋ ਸਾਂਤਿ ਰੂਪੇ ॥ ਨਮੋ ਇੰਦ੍ਰ ਇੰਦ੍ਰੇ ਅਨਾਦੰ ਬਿਭੂਤੇ ॥੩॥੧੮੭॥
                            </p>
                            <p class="content_article">
                                ਕਲੰਕਾਰ ਰੂਪੇ ਅਲੰਕਾਰ ਅਲੰਕੇ ॥ ਨਮੋ ਆਸ ਆਸੇ ਨਮੋ ਬਾਕ ਬੰਕੇ ॥ ਅਭੰਗੀ ਸਰੂਪੇ ਅਨੰਗੀ ਅਨਾਮੇ ॥ ਤ੍ਰਿਭੰਗੀ ਤ੍ਰਿਕਾਲੇ ਅਨੰਗੀ ਅਕਾਮੇ ॥੪॥੧੮੮॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <h2 class="main_heading_article">
                                ਏਕ ਅਛਰੀ ਛੰਦ ॥
                            </h2>
                            <p class="content_article">
                                ਅਜੈ ॥ ਅਲੈ ॥ ਅਭੈ ॥ ਅਬੈ ॥੧॥੧੮੯॥
                            </p>
                            <p class="content_article">
                                ਅਭੂ ॥ ਅਜੂ ॥ ਅਨਾਸ ॥ ਅਕਾਸ ॥੨॥੧੯੦॥
                            </p>
                            <p class="content_article">
                                ਅਗੰਜ ॥ ਅਭੰਜ ॥ ਅਲਖ ॥ ਅਭਖ ॥੩॥੧੯੧॥
                            </p>
                            <p class="content_article">
                                ਅਕਾਲ ॥ ਦਿਆਲ ॥ ਅਲੇਖ ॥ ਅਭੇਖ ॥੪॥੧੯੨॥
                            </p>
                            <p class="content_article">
                                ਅਨਾਮ ॥ ਅਕਾਮ ॥ ਅਗਾਹ ॥ ਅਢਾਹ ॥੫॥੧੯੩॥
                            </p>
                            <p class="content_article">
                                ਅਨਾਥੇ ॥ ਪ੍ਰਮਾਥੇ ॥ ਅਜੋਨੀ ॥ ਅਮੋਨੀ ॥੬॥੧੯੪॥
                            </p>
                            <p class="content_article">
                                ਨ ਰਾਗੇ ॥ ਨ ਰੰਗੇ ॥ ਨ ਰੂਪੇ ॥ ਨ ਰੇਖੇ ॥੭॥੧੯੫॥
                            </p>
                        </div>
                    </div>
                    <div class="">
                        <div class="article_slide">
                            <p class="content_article">
                                ਅਕਰਮੰ ॥ ਅਭਰਮੰ ॥ ਅਗੰਜੇ ॥ਅਲੇਖੇ ॥੮॥੧੯੬॥
                            </p>
                            <h2 class="main_heading_article">
                                ਭੁਜੰਗ ਪ੍ਰਯਾਤ ਛੰਦ ॥
                            </h2>
                            <p class="content_article">
                                ਨਮਸਤੁਲ ਪ੍ਰਨਾਮੇ ਸਮਸਤੁਲ ਪ੍ਰਣਾਸੇ ॥ ਅਗੰਜੁਲ ਅਨਾਮੇ ਸਮਸਤੁਲ ਨਿਵਾਸੇ ॥ ਨਿਰਕਾਮੰ ਬਿਭੂਤੇ ਸਮਸਤੁਲ ਸਰੂਪੇ ॥ ਕੁਕਰਮੰ ਪ੍ਰਣਾਸੀ ਸੁਧਰਮੰ ਬਿਭੂਤੇ ॥੧॥੧੯੭॥
                            </p>
                            <p class="content_article">
                                ਸਦਾ ਸਚਿਦਾਨੰਦ ਸਤ੍ਰੰ ਪ੍ਰਣਾਸੀ ॥ ਕਰੀਮੁਲ ਕੁਨਿੰਦਾ ਸਮਸਤੁਲ ਨਿਵਾਸੀ ॥ ਅਜਾਇਬ ਬਿਭੂਤੇ ਗਜਾਇਬ ਗਨੀਮੇ ॥ ਹਰੀਅੰ ਕਰੀਅੰ ਕਰੀਮਲੁ ਰਹੀਮੇ ॥੨॥੧੯੮॥
                            </p>
                            <p class="content_article">
                                ਚਤ੍ਰ ਚਕ੍ਰ ਵਰਤੀ ਚਤ੍ਰ ਚਕ੍ਰ ਭੁਗਤੇ ॥ ਸੁਯੰਭਵ ਸੁਭੰ ਸਰਬਦਾ ਸਰਬ ਜੁਗਤੇ ॥ ਦੁਕਾਲੰ ਪ੍ਰਣਾਸੀ ਦਿਆਲੰ ਸਰੂਪੇ ॥ ਸਦਾ ਅੰਗ ਸੰਗੇ ਅਭੰਗੰ ਬਿਭੂਤੇ ॥੩॥੧੯੯॥
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<script type="text/javascript" src="//cdn.jsdelivr.net/npm/slick-carousel@1.8.1/slick/slick.min.js"></script>
<script>
    jQuery('.article_slider_wrapper').slick({
        dots: false,
        arrows: true,
        infinite : false,
        prevArrow : "<button class='slick-prev slick-arrow' aria-label='Previous' type='button'><i class='fa-solid fa-chevron-left'></i></button>",
        nextArrow : "<button class='slick-next slick-arrow' aria-label='Next' type='button'><i class='fa-solid fa-chevron-right'></i></button>",
    })
    var get_slider_height = jQuery('.inner_article .slick-list').height();
    var totalpageno = jQuery('.inner_article .slick-track').children().length;
    jQuery('.total_pageno').text(totalpageno);
    jQuery('.gotoslide').keypress(function(e) {
        var slideno = jQuery(this).val();
        if(slideno >= 1 && slideno <= totalpageno)
        {
            if(e.which == 13)
            {
                e.preventDefault();
                jQuery('.article_slider_wrapper').slick('slickGoTo', slideno - 1);
            }
        }
    });
    jQuery('.article_slide').css('min-height' , get_slider_height+'px');

</script>
<?php get_footer(); ?>